<div id="title">Boost</div>
<div id="area">
<b>বুষ্ট কী?</b><br>
<p>একজন সেলার হিসেবে নিজেকে, প্রতিষ্ঠানকে বা গাড়ীকে বেশি সংখ্যক ভিজিটরের কাছে পৌছানোর মাধ্যমে গাড়ী বিক্রিকে আরো দ্রুততর করার পদ্ধতি হচ্ছে বুষ্ট। খুবই অল্প খরচে বুষ্ট এর মাধ্যমে আপনি আপনার ব্যবসার গতি আরো বাড়াতে পারেন, আরো সহজে ও দ্রুত আপনার গাড়ীটি বিক্রি করতে পারেন।</p>
<p><b>৪ পদ্ধতিতে বুষ্ট করা যায়-</b><br>
<ul>
<li>ভেরিফায়েড সেলার (Verified Seller)</li>
<li>ভেরিফায়েড শোরুম (Verified Showroom)</li>
<li>বুষ্টএড (Boost Ad)</li>
<li>মেগা ব্যানার এড (Mega Banner Ad)</li>
</ul>
</p>
<p><b>ভেরিফায়েড সেলারঃ</b> দেশীকার এর নিবন্ধিত সদস্যগন নিজেকে ভেরিফাই করে নিয়ে “ভেরিফায়েড সেলার” ব্যাজ ধারন করতে পারেন। যা ক্রেতাদের কাছে বেশিবার পৌছবে এবং আস্থা জোগাবে।</p>
<p><b>ভেরিফায়েড শোরুমঃ</b> যে সকল সেলারের নিজেদের শোরুম রয়েছে তারা তাদের জন্য একটি শোরুম পেজ খুলতে পারেন। যেমনঃ deshicar.com/showroom/abccar । শোরুম পেজে আপনার এড করা সকল কার এক পেজে দেখা যাবে। পেজ এর উপরে সেট করা যাবে শোরুমের আকর্ষনীয় ব্যানার। থাকবে শোরুমের বিস্তারিত ঠিকানা ও ফোন নম্বর।</p> 
<p><b>বুষ্ট এডঃ</b> হোম পেজে গাড়ীর তালিকার উপরে আপনার গাড়ীর এড ডিসপ্লে করার পদ্ধতি হলো বুষ্ট এড। যেহেতু এটি ওয়েব সাইটের প্রথম পাতায় উপরে থাকবে, তাই অধিক সংখ্যক ক্রেতা আপনার গাড়ী সম্পর্কে জানতে পারবে। যা আপনার গাড়ীর বিক্রিকে দ্রুততর করে দিবে।</p>
<p><b>মেগা ব্যানার এডঃ</b> যে কোনো প্রতিষ্ঠান তার প্রচারের জন্য এই “মেগা ব্যানার এড” সার্ভিসটি গ্রহন করতে পারেন। ওয়েবসাইটের কয়েকটি গুরুত্বপূর্ন অংশে এই সার্ভিসটি গ্রহনের সুযোগ রয়েছে। বিরাট আকারের এই ব্যানার যে কোনো প্রতিষ্ঠান তাদের পরিচিতি/প্রচারের জন্য ব্যবহার করতে পারেন</p>

<p><b>যে কোনো প্রয়োজনে যোগাযোগ করুন</b><br>
<b>ফেসবুকঃ</b> https://www.facebook.com/deshicar<br>
<b>ফোনঃ </b>01313959037<br>
</p>


</div>
